[
  {
    "name": "Яндекс Плюс",
    "link": "https://plus.yandex.ru/",
    "description": "Это подписка с фильмами и сериалами на Кинопоиске, треками и подкастами в Яндекс Музыке и кешбэком баллами, которые можно получать и тратить на покупки, поездки и развлечения в сервисах Яндекса. В подписку можно добавить 3 близких — у каждого будут свои аккаунты, рекомендации, а также баллы Плюса. Смотреть кино и слушать музыку можно на 10 устройствах — на телефоне, ноутбуке, Смарт ТВ, Станции и других.",
    "is_popular": "TRUE"
  },
  {
    "name": "Okko",
    "link": "https://okko.tv/",
    "description": "Смотрите кино в хорошем качестве в онлайн-кинотеатре Okko по подписке! В подписку входит:\n- Повышенные бонусы «СберСпасибо» от партнеров\n- Музыка, подкасты и аудиокниги от Звука\n- Более 70 000 фильмов, сериалов и мультфильмов\n- Прямые трансляции Okko Sport",
    "is_popular": "TRUE"
  },
  {
    "name": "Кинопоиск",
    "link": "https://hd.kinopoisk.ru/",
    "description": "Это подписка с фильмами и сериалами на Кинопоиске, треками и подкастами в Яндекс Музыке и кешбэком баллами, которые можно получать и тратить на покупки, поездки и развлечения в сервисах Яндекса.\nВ подписку можно добавить 3 близких — у каждого будут свои аккаунты, рекомендации, а также баллы Плюса.\nСмотреть кино и слушать музыку можно на 10 устройствах — на телефоне, ноутбуке, Смарт ТВ, Станции и других.",
    "is_popular": "TRUE"
  },
  {
    "name": "Ivi",
    "link": "https://www.ivi.ru/",
    "description": "Устройте кинотеатр у себя дома! Смотрите онлайн фильмы хорошего качества в приятной домашней обстановке и в удобное для вас время. Для вас всегда доступны бесплатные фильмы на любой вкус без регистрации: сериалы, фильмы, мультфильмы и многое другое.",
    "is_popular": "TRUE"
  },

  {
    "name": "MyBook",
    "link": "https://mybook.ru/",
    "description": "Самый лучший тариф! В него входит: \n- все книги мира\n- все аудиокниги мира\n- 5 аккаунтов\n- можно читать несколько книг параллельно\n- можно скачивать книги",
    "is_popular": "FALSE"
  },

  {
    "name": "ЛитРес",
    "link": "https://www.litres.ru",
    "description": "Самый лучший тариф! В него входит: \n- все песни мира\n- все подкасты мира\n- 5 аккаунтов\n- можно настраивать плейлисты\n- можно заливать свои треки",
    "is_popular": "FALSE"
  },

    {
    "name": "Bookmate",
    "link": "https://bookmate.ru/",
    "description": "Самый лучший тариф! В него входит: \n- все книги мира\n- все аудиокниги мира\n- 5 аккаунтов\n- можно читать несколько книг параллельно\n- можно скачивать книги",
    "is_popular": "FALSE"
  },

  {
    "name": "ОнлайнДоктор",
    "link": "https://subs.onlinedoctor.ru/",
    "description": "Самый лучший тариф! В него входит: \n- безлимитный онлайн-чат с врачем\n- 3 онлайн-консультации\n- 5 аккаунтов\n- скидки на сдачу анализов у партнеров\n- скидки на покупку лекарств у партнеров",
    "is_popular": "FALSE"
  },

  {
    "name": "Яндекс Музыка",
    "link": "https://subs.onlinedoctor.ru/",
    "description": "Самый лучший тариф! В него входит: \n- все песни мира\n- все подкасты мира\n- 5 аккаунтов\n- можно настраивать плейлисты\n- можно заливать свои треки",
    "is_popular": "TRUE"
  },

  {
    "name": "Storytel",
    "link": "https://www.storytel.com/",
    "description": "Storytel - это инновационная платформа для аудиокниг, предлагающая тысячи книг и аудиофайлов в одном месте. Сервис позволяет пользователям наслаждаться чтением книг, когда у них нет возможности или желания читать физические книги. Storytel предлагает широкий выбор литературы в различных жанрах - от классических произведений до самых новых бестселлеров. Благодаря удобному приложению, вы можете слушать книги на своем телефоне, планшете или компьютере в любое время и в любом месте. Подписка на Storytel дает вам неограниченный доступ к огромной библиотеке аудиокниг, что позволяет вам погрузиться в мир литературы, даже когда вы заняты другими делами.",
    "is_popular": "FALSE"
  },

  {
    "name": "Spotify",
    "link": "https://open.spotify.com/",
    "description": "\"Благодаря премиум-подписке, вы можете наслаждаться музыкой без рекламы, слушать офлайн и получать доступ к эксклюзивному контенту. В целом, Spotify - это удобный и разнообразный сервис, который позволяет вам наслаждаться музыкой в любое время и в любом месте.",
    "is_popular": "FALSE"
  },

  {
    "name": "VK Music",
    "link": "https://music.vk.com/",
    "description": "Самый лучший тариф! В него входит: \n- все песни мира\n- все подкасты мира\n- 5 аккаунтов\n- можно настраивать плейлисты\n- можно заливать свои треки",
    "is_popular": "TRUE"
  },

  {
    "name": "Yanta yoga",
    "link": "https://www.yantayoga.com/",
    "description": "инновационная онлайн-платформа, предлагающая широкий выбор курсов и тренировок по йоге. Сервис создан для того, чтобы помочь людям практиковать йогу в удобное для них время и в комфортной обстановке своего дома. Yanta Yoga предлагает разнообразные программы для всех уровней подготовки - от начинающих до опытных практиков. Вы можете выбрать курсы по разным стилям йоги, включая Хатха, Виньяса, Аштанга и другие. Кроме того, сервис предлагает специальные классы для улучшения гибкости, силы, баланса и расслабления. ",
    "is_popular": "FALSE"
  },

  {
    "name": "Zoom class",
    "link": "https://zoomclass.ru/",
    "description": "это платформа для проведения онлайн-уроков и занятий в режиме реального времени. Сервис Zoom позволяет преподавателям и студентам встречаться и общаться виртуально, не выходя из дома. С помощью Zoom Class вы можете присоединиться к урокам, лекциям или тренировкам, взаимодействовать с преподавателем и другими участниками через видео-конференции, чат и обмен файлами. Вы можете видеть и слышать преподавателя, а также делиться своим экраном для демонстрации презентаций или другого материала. ",
    "is_popular": "FALSE"
  }

]
